{
  "title": "Pose ou réparation des canalisations d’évacuation des eaux pluviales, en particulier de toiture, en veillant à les éloigner des fondations de la maison",
  "type": "pose-canalisation-evacuation-eaux-pluviales",
  "pageLink": "/travaux-eligibles/pose-canalisation-evacuation-eaux-pluviales",
  "tag": {
    "title": "Gestion des eaux",
    "icon": "fr-icon-drop-line",
    "className": "blue-france"
  },
  "image": {
    "alt": "Fonds prévention argile - Pose de canalisation d'évacuation des eaux pluviales.",
    "src": "/images/travaux-eligibles/canalisation-pluie.png",
    "description": "Pose de canalisation d'évacuation des eaux pluviales."
  },
  "une_des_solutions": [
    "Des eaux pluviales mal évacuées s’infiltrent près des fondations, déstabilisant la teneur en eau du sol argileux sous la maison et dans son environnement proche. Ces infiltrations peuvent entraîner l’apparition de désordres sur une maison individuelle.",
    "Les eaux pluviales doivent être évacuées loin des fondations de la maison par la pose ou la réparation de canalisations, séparées du réseau de collecte des eaux usées et du réseau de drainage déporté des fondations."
  ],
  "solutions": [
    {
      "title": "Installation d’un réseau séparatif",
      "details": [
        "Tuyaux en PVC ou béton (diamètre de 100 à 200 mm en général) avec pente minimale de 1%.",
        "Raccordement à un réseau communal ou départemental ou infiltration à la parcelle éloignée des fondations (se renseigner auprès du gestionnaire de réseaux).",
        "Eloigner l’exutoire de la maison (plus de 5 m) et le positionner en aval de la maison si le terrain en pente"
      ]
    }
  ],
  "pourquoi_solution_efficace": {
    "subtitle": "En s'assurant d’évacuer correctement les eaux pluviales vous :",
    "details": [
      "Éloignez les eaux pluviales des fondations, stabilisant l’humidité du sol sous l'habitation.",
      "Réduisez la pression sur les argiles (moins de gonflement en période humide).",
      "Evitez un gonflement localisé et différentiel sous vos fondations."
    ]
  },
  "quand_mettre_en_oeuvre": {
    "prevention": {
      "title": "En prévention",
      "details": [
        "Dès la construction en zone argileuse (obligatoire dans certaines communes)",
        "Après un diagnostic RGA réalisé par un professionel recommandant une meilleure évacuation."
      ]
    },
    "traitement": {
      "title": "Points de vigilance",
      "details": [
        "Un essai de perméabilité du sol de type porchet est indispensable avant tous travaux en lien avec l'infiltration des eaux pluviales.",
        "Le raccordement au réseau collectif nécessite l'accord préalable du gestionnaire de réseau.",
        "En l'absence de réseau collectif proche du bâti, il convient de respecter une distance minimale suffisante entre la maison et le point de rejet."
      ]
    },
    "generalite": ""
  },
  "a_retenir": [
    "Une évacuation des eaux pluviales mal conçue peut aggraver le phénomène de RGA en concentrant l’eau à un seul endroit. La pose ou la réparation des canalisations d’évacuation des eaux pluviales en veillant à les éloigner des fondations est subventionnable jusqu’à 80% par le fonds de prévention.",
    "Avant toute mise en oeuvre de travaux en lien avec l'infiltration des eaux pluviales à la parcelle, il est indispensable de faire réaliser par un professionnel, un essai de la perméabilité du sol de type Porchet, également subventionnable jusqu'à 80% par le fonds de prévention. "
  ]
}
