{
  "title": "Création d'un dispositif simple d’infiltration des eaux à la parcelle, à déporter des fondations",
  "type": "dispositif-infiltration-eaux",
  "pageLink": "/travaux-eligibles/dispositif-infiltration-eaux",
  "tag": {
    "title": "Gestion des eaux",
    "icon": "fr-icon-drop-line",
    "className": "blue-france"
  },
  "image": {
    "alt": "Fonds Prévention Argile - Système d'infiltration des eaux pluviales",
    "src": "/images/travaux-eligibles/infiltration.png",
    "description": "Dispositif simple d'infiltration des eaux pluviales"
  },
  "une_des_solutions": "L'infiltration contrôlée des eaux pluviales sur votre parcelle et déportée des fondations de votre maison, permet de maintenir une humidité stabe du sol, limitant ainsi les cycles de retrait-gonflement des argiles.",
  "solutions": [
    {
      "title": "Exemples de dispositifs d'infiltration adaptés",
      "details": [
        "Puits d'infiltration en béton ou plastique",
        "Tranchées ou noues drainantes remplies de graviers",
        "Bassin paysager avec plantes hydrophiles (carex, joncs)",
        "Géotextile anti-colmatage pour maintenir la perméabilité"
      ]
    }
  ],
  "pourquoi_solution_efficace": {
    "subtitle": "Gérer l'infiltration des eaux à la parcelle loin des fondations :",
    "details": [
      "Évite de créer des pièges à eaux anthropiques.",
      "Limite les désordres liés à l'humidité du sol.",
      "Réduit les risques de tassement différentiel des sols sous les fondations.",
      "Réduit les risques de plastification du sol et de son enfoncement au droit des fondations."
    ]
  },
  "quand_mettre_en_oeuvre": {
    "prevention": {
      "title": "En prévention",
      "details": [
        "Lors de la construction en zone argileuse, si possible.",
        "Si le test de perméabilité du sol est favorable à l'infiltration.",
        "En complément du raccordement aux réseaux d’assainissement",
        "Ou lorsque les réseaux d'évacuation des eaux ne sont pas accessibles."
      ]
    },
    "traitement": {
      "title": "Points de vigilance",
      "details": [
        "Un essai de perméabilité du sol de type porchet est indispensable avant tous travaux en lien avec l'infiltration des eaux pluviales.",
        "L'infiltration doit se faire à une distance minimale des fondations suffisantes et dans des dispositifs dédiés."
      ]
    }
  },
  "a_retenir": " L’infiltration des eaux pluviales dans le sol peut être compatible avec un sol argileux si la perméabilité locale du sol, à la parcelle, est bien déterminée et si le dispositif d’infiltration est suffisamment éloigné des fondations de la maison. Cette solution est subventionnable par le fonds de prévention jusqu’à 80%."
}
