{
  "title": "Création d'un drainage des eaux déporté et séparatif des eaux pluviales en amont des terrains en pente",
  "type": "drainage-eaux-deportees",
  "pageLink": "/travaux-eligibles/drainage-eaux-deportees",
  "tag": {
    "title": "Gestion des eaux",
    "className": "blue-france"
  },
  "image": {
    "alt": "Fonds Prévention Argile - Un service de l'État",
    "src": "/images/signes-a-surveiller/sample.svg",
    "description": "Schéma illustrant un système de drainage séparatif en amont d'un terrain en pente pour évacuer les eaux pluviales loin des fondations."
  },
  "une_des_solutions": "Sur un terrain en pente, les eaux de ruissellement s'accumulent en contrebas et saturent le sol près des fondations. Un drainage séparatif en amont intercepte ces eaux avant qu'elles n'atteignent la maison, préservant ainsi la stabilité du sol argileux et prévenant les mouvements différentiels. Ce système limite les risques de retrait-gonflement des argiles (RGA) en maintenant un niveau d'humidité constant autour des fondations.",

  "solutions": [
    {
      "title": "1. Principe du drainage déporté et séparatif",
      "details": [
        "Séparer les eaux pluviales des eaux usées pour éviter la saturation du sol près des fondations.",
        "Installer un réseau de drains (tuyaux perforés) en amont de la pente pour capter les eaux de ruissellement avant qu'elles n'atteignent la maison.",
        "Diriger ces eaux vers un exutoire sécurisé (réseau pluvial, bassin de rétention, ou puisard).",
        "Utiliser des matériaux géotextiles pour éviter le colmatage des drains par les particules fines du sol."
      ]
    },
    {
      "title": "2. Mise en œuvre technique",
      "details": [
        "Réaliser une étude topographique et géotechnique pour déterminer les zones de captation et le tracé des drains.",
        "Creuser des tranchées en légère pente (1 à 2 %) pour faciliter l'écoulement gravitaire des eaux.",
        "Poser des drains enveloppés dans un géotextile et les relier à un collecteur principal.",
        "Recouvrir les drains de graviers pour assurer une bonne filtration et éviter l'affaissement du sol."
      ]
    }
  ],

  "pourquoi_solution_efficace": {
    "subtitle": "Avantages clés de cette solution :",
    "details": [
      "Réduction significative de l'humidité autour des fondations, limitant les risques de gonflement des argiles.",
      "Prévention des infiltrations d'eau dans les sous-sols et les caves, protégeant ainsi la structure du bâtiment.",
      "Limitation de l'érosion du sol en aval, préservant la stabilité du terrain.",
      "Solution durable et peu coûteuse à long terme, comparée aux réparations de fondations endommagées par le RGA."
    ]
  },

  "quand_mettre_en_oeuvre": {
    "prevention": {
      "title": "En prévention",
      "details": [
        "Lors de la construction d'une nouvelle habitation sur un terrain en pente en zone argileuse.",
        "Avant l'apparition des premiers signes de RGA (fissures, portes qui coincent, etc.), surtout si le terrain est connu pour être sensible à l'humidité.",
        "Dans le cadre d'une rénovation globale du système d'assainissement ou de gestion des eaux pluviales."
      ]
    },
    "traitement": {
      "title": "En traitement",
      "details": [
        "Après la réalisation d'une étude géotechnique confirmant un risque de RGA lié à une mauvaise gestion des eaux pluviales.",
        "Lorsqu'un diagnostic montre que les fondations sont déjà affectées par des mouvements différentiels dus à l'humidité.",
        "En complément d'autres travaux de consolidation des fondations pour éviter une récidive des désordres."
      ]
    }
  },

  "a_retenir": "Ce système est indispensable pour les terrains pentus en zone argileuse. Cette solution est éligible aux subventions du Fonds de Prévention Argile si justifiée par une étude géotechnique et validée par les services instructeurs. Pour une gestion optimale, associez-le à un système de récupération des eaux pluviales (citerne, noue, etc.)."
}