{
  "title": "Pose d'un trottoir impermeable periphérique d’au moins 1m de large",
  "pageLink": "/travaux-eligibles/pose-trottoir-impermeable-peripherique",
  "tag": {
    "title": "Imperméabilisation du sol au droit des fondations",
    "className": "blue-france"
  },
  "image": {
    "alt": "Fonds Prévention Argile - Trottoir périphérique étanche",
    "src": "/images/signes-a-surveiller/sample.svg",
    "description": "Vue en coupe d'un trottoir en béton avec pente vers l'extérieur"
  },
  "une_des_solutions": "Un trottoir étanche d'au moins 1 mètre de large autour de la maison crée une barrière physique contre les infiltrations d'eau. Cette solution simple et esthétique limite les variations d'humidité du sol et protège efficacement les fondations contre le retrait-gonflement des argiles.",
  "solutions": [
    {
      "title": "1. Matériaux recommandés",
      "details": [
        "Béton armé (épaisseur 10-15cm, avec joints de dilatation)",
        "Dalles sur lit de gravier compacté (permet un léger drainage)",
        "Revêtement drainant (enrobé poreux pour les sols très imperméables)",
        "Pierres reconstituées avec jointoiement étanche"
      ]
    },
    {
      "title": "2. Mise en œuvre technique",
      "details": [
        "Largeur minimale de 1 mètre (1,5m recommandé)",
        "Pente de 2% vers l'extérieur pour évacuer l'eau",
        "Jointoiement étanche (résine ou mortier hydrofuge)",
        "Intégration d'un système de récupération d'eaux pluviales"
      ]
    }
  ],
  "pourquoi_solution_efficace": {
    "subtitle": "Une protection simple et durable :",
    "details": [
      "Empêche l'eau de stagner près des fondations",
      "Réduit l'érosion du sol autour de la maison",
      "Solution esthétique s'intégrant au paysage",
      "Durée de vie > 30 ans avec un entretien minimal"
    ]
  },
  "quand_mettre_en_oeuvre": {
    "prevention": {
      "title": "En prévention",
      "details": [
        "Dès la construction en zone argileuse",
        "Si le terrain est en légère pente vers la maison",
        "Pour remplacer un revêtement perméable (gravier, gazon)",
        "Dans le cadre d'une rénovation des abords"
      ]
    },
    "traitement": {
      "title": "En traitement",
      "details": [
        "Après apparition de microfissures liées à l'humidité",
        "Si des flaques persistent près des murs après la pluie",
        "En complément d'un système de drainage existant",
        "Lors de la réparation de désordres mineurs"
      ]
    }
  },
  "a_retenir": "Ce trottoir doit être combiné avec un système d'évacuation des eaux (gouttières, regards). Coût modéré (50-100 €/m²) et éligible aux aides. Solution souvent obligatoire dans les PPR (Plans de Prévention des Risques)."
}