{
  "title": "Pose d'un trottoir imperméable périphérique d’au moins 1m de large",
  "type": "pose-trottoir-impermeable-peripherique",
  "pageLink": "/travaux-eligibles/pose-trottoir-impermeable-peripherique",
  "tag": {
    "title": "Imperméabilisation du sol au droit des fondations",
    "icon": "fr-icon-blur-off-line",
    "className": "blue-france"
  },
  "image": {
    "alt": "Fonds Prévention Argile - Trottoir périphérique étanche",
    "src": "/images/sample.png",
    "description": "Vue en coupe d'un trottoir en béton avec pente vers l'extérieur"
  },
  "une_des_solutions": "Un trottoir étanche d'au moins 1 mètre de large autour de la maison crée une barrière physique contre les infiltrations et l'évaporation d'eau . Cette solution limite les variations d'humidité du sol et protège les fondations contre les mouvements différentiels.",
  "solutions": [
    {
      "title": "Mise en oeuvre technique",
      "details": [
        "Largeur minimale de 1 mètre et la plus large possible.",
        "Pente de 2% minimum vers l'extérieur pour évacuer l'eau loin des fondations.",
        "Parfaite étanchéité entre le trottoir en béton et le mur de la maison par un cordon de mastic colle, à renouveler si nécessaire.",
        "Installation sur tout le contour de la maison nécessaire sinon cela risque de favoriser les désordres."
      ]
    },
    {
      "title": "",
      "details": []
    }
  ],
  "pourquoi_solution_efficace": {
    "subtitle": "La pose d'un trottoir imperméable périphérique permet de :",
    "details": [
      "Protéger la périphérie immédiate de la maison de l'évaporation et éloigner les eaux de ruissellement du pied des façade.",
      "Éloigner les eaux de ruissellement de la construction pour protéger les fondations des variations de teneur en eau des argiles.",
      "Stabiliser la teneur en eau du sol sous l'habitation."
    ]
  },
  "quand_mettre_en_oeuvre": {
    "prevention": {
      "title": "En prévention",
      "details": [
        "Sur un terrain plat (moins de 3% de pente).",
        "Si une stagnation d'humidité est présente au pied des fondations.",
        "Lorsqu'un diagnostic RGA le préconnise."
      ]
    },
    "traitement": {
      "title": "En traitement",
      "details": [
        "Une étude particulière de la nature du sol au-dessous et au-dessus du trottoir est nécessaire pour définir le dispositif.",
        "En limite de propriété, une demande d'autorisation auprès de ses voisins est nécessaire.",
        "L'impossibilité de disposer l'étanchéité sur tout le contour de la construction est de nature à favoriser les désordres et il est alors préférable d'abandonner cette solution.",
        "En cas de réalisation d’une étanchéité autour de la construction, afin d’éviter un assèchement du sol dommageable sous la construction par évaporation par le vide sanitaire, il conviendra de veiller à ce que celui-ci soit normalement ventilé."
      ]
    }
  },
  "a_retenir": "Ce trottoir doit être combiné avec un système d'évacuation des eaux (gouttières, regards). Coût modéré et éligible aux aides jusqu'à 80%. Solution souvent obligatoire dans les PPR (Plans de Prévention des Risques)."
}
