{
  "title": "Repérage des fuites des réseaux d'eau enterrés",
  "type": "reperage-fuite-reseaux-eaux",
  "pageLink": "/travaux-eligibles/reperage-fuite-reseaux-eaux",
  "tag": {
    "title": "Gestion des eaux",
    "icon": "fr-icon-drop-line",
    "className": "blue-france"
  },
  "image": {
    "alt": "Fonds prévention argile - Un service de l'État",
    "src": "/images/travaux-eligibles/reperage-fuites.png",
    "description": "Repérage des fuites des réseaux d'eau - Crédit photo Franck Béchade, France Argile"
  },
  "une_des_solutions": [
    "Que ce soient les eaux pluviales, les eaux usées, les eaux vannes et de drainage, transitant par des canalisations enterrées depuis la maison vers leur exutoire externe, il convient de s’assurer de leur bon fonctionnement et que leur intégrité soit préservée dans le temps.",
    "Les fuites de ces réseaux d'eau humidifient anormalement le sol, aggravant le gonflement des argiles et accélérant les mouvements de terrain. Leur détection précoce permet d’éviter les variations brutales d’humidité des sols argileux et de limiter les désordres liés à l’humidité (apparition de fissures par exemple)."
  ],
  "solutions": [
    {
      "title": "Diagnostic",
      "details": [
        "Ou test fumigène pour les réseaux suspendus sous les vides sanitaires.",
        "Création d'un accès au(x) réseau(x) si inexistant et nécessaire.",
        "Curage du/des réseau(x) bouché(s) si nécessaire."
      ]
    }
  ],
  "pourquoi_solution_efficace": {
    "subtitle": "Le repérage précoce de fuites sur vos canalisations enterrées permettra d’intervenir rapidement pour solliciter l’avis d’un professionnel et effectuer les réparations nécessaires.",
    "details": []
  },
  "quand_mettre_en_oeuvre": {
    "prevention": {
      "title": "En prévention",
      "details": [
        "Avant l'achat d'une maison en zone argileuse",
        "Régulièrement pour les réseaux vieillissants",
        "Après un épisode intense de gel (risque accru de déformations dans les canalisations enterrées)"
      ]
    },
    "traitement": {
      "title": "En traitement",
      "details": [
        "Si augmentation inexpliquée de la consommation d'eau (compteur)",
        "En cas de flaques persistantes dans le jardin ou près des fondations",
        "Après l'apparition de microfissures sur les murs"
      ]
    },
    "generalite": ""
  },
  "a_retenir": [
    "Une fuite non détectée augmente le risque d’apparitions de désordres sur votre maison, lié au phénomène du retrait-gonflement des argiles, en saturant localement le sol. La recherche de fuites est importante et subventionnable jusqu'à 80% par le fonds de prévention si votre maison est éligible.",
    "Pour assurer la durabilité et l’efficacité des dispositifs de gestion des eaux (réseaux, regards de visite) leur bon entretien régulier par le propriétaire et les gestionnaires de réseaux est indispensable."
  ]
}
